<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Hirurg</title>
    <base href="{$_modx->config.site_url}">
    <link rel="stylesheet" href="/assets/css/style.css">
</head>
<body class="body">
<div class="body-left">
    <header class="header">
        <div class="logo-anim-background"></div>
        <a class="logo header__logo">
            <img src="/assets/icons/logos/full-logo.bold.svg" alt="logo">
        </a>
        <script>
            if(sessionStorage.isLoaded ){}
            else{
                sessionStorage.isLoaded = JSON.stringify(true);
                document.querySelector('.header__logo').style.animation = 'start-logo 2.5s ease';
                document.querySelector('.logo-anim-background').style.animation = 'start-logo-background 3s ease';
            }
        </script>
        <a href="tel:79222522232" class="header__tel">
            +7 (922)252-22-32
        </a>
        <div class="header__open-menu" js-right-action="open" js-right-target=".menu">
            <span>Меню</span>
            <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 30 30"
                 width="30px" height="30px">
                <g id="surface172364330">
                    <path style="fill-rule:nonzero;fill:rgb(100%,100%,100%);fill-opacity:1;stroke-width:8;stroke-linecap:butt;stroke-linejoin:round;stroke:rgb(100%,100%,100%);stroke-opacity:1;stroke-miterlimit:10;"
                          d="M 171.999068 26.473 L 171.999068 39.685605 L 0.000937148 39.685605 L 0.000937148 26.473 Z M 171.999068 79.3937 L 171.999068 92.606305 L 0.000937148 92.606305 L 0.000937148 79.3937 Z M 171.999068 132.3144 L 171.999068 145.527005 L 0.000937148 145.527005 L 0.000937148 132.3144 Z M 171.999068 132.3144 "
                          transform="matrix(0.166744,0,0,0.166744,0.66,0.66)"/>
                    <path style=" stroke:none;fill-rule:nonzero;fill:rgb(100%,100%,100%);fill-opacity:1;"
                          d="M 0.660156 5.074219 L 0.660156 7.277344 L 29.339844 7.277344 L 29.339844 5.074219 Z M 0.660156 13.898438 L 0.660156 16.101562 L 29.339844 16.101562 L 29.339844 13.898438 Z M 0.660156 22.722656 L 0.660156 24.925781 L 29.339844 24.925781 L 29.339844 22.722656 Z M 0.660156 22.722656 "/>
                </g>
            </svg>
        </div>
    </header>
    <aside class="aside">
        <div class="aside__inner">
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/location.svg">
            </div>
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/scalpel.svg">
            </div>
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/medical.svg">
            </div>
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/ruble.svg">
            </div>
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/feedback.svg">
            </div>
        </div>
    </aside>
    <main class="main">
        <div class="page">
            <div class="page__preview">
                ГИНЕКОМАСТИК1<br>
                <span>
                    Центр коррекции гинекомастии
                </span>
                <div class="page__player">
                    <img src="/assets/icons/plus.svg">
                </div>
            </div>
        </div>
        <div class="page">
            <div class="page__preview">
                ГИНЕКОМАСТИК2<br>
                <span>
                    Центр коррекции гинекомастии
                </span>
                <div class="page__player">
                    <img src="/assets/icons/plus.svg">
                </div>
            </div>
        </div>
        <div class="page">
            <div class="page__preview">
                ГИНЕКОМАСТИК3<br>
                <span>
                    Центр коррекции гинекомастии
                </span>
                <div class="page__player">
                    <img src="/assets/icons/plus.svg">
                </div>
            </div>
        </div>
        <div class="page">
            <div class="page__preview">
                ГИНЕКОМАСТИК4<br>
                <span>
                    Центр коррекции гинекомастии
                </span>
                <div class="page__player">
                    <img src="/assets/icons/plus.svg">
                </div>
            </div>
        </div>
        <div class="page">
            <div class="page__preview">
                ГИНЕКОМАСТИК5<br>
                <span>
                    Центр коррекции гинекомастии
                </span>
                <div class="page__player">
                    <img src="/assets/icons/plus.svg">
                </div>
            </div>
        </div>
    </main>
    <footer class="footer">

    </footer>
</div>
<div class="body-right">
    <div class="menu">
        <div class="menu__header">
            <a href="" class="menu-title">
                <svg class="menu-title__image" xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" viewBox="0 0 25 25" style="fill: #fff">
                    <path d="M23.037,19.864h-0.691l0.003-9.976h0.456c0.558,0,1.012-0.454,1.012-1.012V8.298c0-0.208-0.107-0.402-0.285-0.511
                    L12.814,1.192c-0.193-0.118-0.436-0.118-0.629,0L1.468,7.787C1.291,7.896,1.183,8.09,1.183,8.298v0.578
                    c0,0.558,0.454,1.012,1.012,1.012h0.457l-0.003,9.976H1.963c-0.785,0-1.424,0.639-1.424,1.424v1.185
                    c0,0.785,0.639,1.424,1.424,1.424h21.073c0.785,0,1.424-0.639,1.424-1.424v-1.185C24.46,20.503,23.822,19.864,23.037,19.864z
                     M21.146,19.864h-4.967l0.002-9.976h4.967L21.146,19.864z M10.013,19.864l0.002-9.976h4.967l-0.002,9.976H10.013z M12.5,2.408
                    l10.117,6.226v0.055H2.382L12.5,2.408z M3.851,9.889h4.966l-0.002,9.976H3.847L3.851,9.889z M23.261,22.473
                    c0,0.124-0.101,0.225-0.225,0.225H1.963c-0.124,0-0.225-0.101-0.225-0.225v-1.185c0-0.124,0.101-0.225,0.225-0.225h21.073
                    c0.124,0,0.225,0.101,0.225,0.225V22.473z"/>
                </svg>
                <span class="menu-title__text">О компании</span>
            </a>
            <a href="" class="menu-title">
                <svg class="menu-title__image" width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M33.7782 15.0141C33.7782 16.4216 33.2534 18.2803 32.3041 20.4393C31.3664 22.572 30.0661 24.8844 28.6306 27.1644C25.7606 31.723 22.4132 36.0539 20.5286 38.4009C20.256 38.7404 19.7721 38.7404 19.4996 38.4009C17.6149 36.0539 14.2675 31.723 11.3976 27.1644C9.96209 24.8844 8.66173 22.572 7.72403 20.4393C6.77473 18.2803 6.25 16.4216 6.25 15.0141C6.25 7.41239 12.4124 1.25 20.0141 1.25C27.6158 1.25 33.7782 7.41239 33.7782 15.0141Z" stroke="white" stroke-width="2.5"/>
                    <circle cx="20.014" cy="15.014" r="5.67958" stroke="white" stroke-width="2.5"/>
                </svg>
                <span class="menu-title__text">Контакты</span>
            </a>
            <svg class="menu-close" js-right-action="close" xmlns="http://www.w3.org/2000/svg" width="15" height="15" viewBox="0 0 15 15">
                <path fill="#fff" id="Rounded_Rectangle_1" data-name="Rounded Rectangle 1"  d="M0.341,0.341a1.19,1.19,0,0,1,1.682,0L14.641,12.958a1.19,1.19,0,1,1-1.682,1.682L0.341,2.023A1.19,1.19,0,0,1,.341.341Zm0,12.618L12.958,0.341a1.19,1.19,0,1,1,1.682,1.682L2.023,14.641A1.19,1.19,0,0,1,.341,12.958Z"/>
            </svg>
        </div>
        <div class="menu__items">
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237" stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z" stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143" stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12" stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841" stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z" stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z" stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367" stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714" stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title">Центр</div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237" stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z" stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143" stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12" stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841" stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z" stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z" stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367" stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714" stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title">Коррекции</div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237" stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z" stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143" stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12" stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841" stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z" stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z" stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367" stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714" stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title">Гинекомастии</div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237" stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z" stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143" stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12" stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841" stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z" stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z" stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367" stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714" stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title"></div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237" stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z" stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143" stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12" stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841" stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z" stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z" stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367" stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714" stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title"></div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237" stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z" stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143" stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12" stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841" stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z" stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z" stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367" stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714" stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title"></div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237" stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z" stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143" stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12" stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841" stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z" stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z" stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367" stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286" stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714" stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title"></div>
            </a>
        </div>
    </div>
    .page-info
</div>
<script src="/assets/js/menu.js"></script>
<script src="/assets/js/pages.js"></script>
</body>
</html>