<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Hirurg</title>
    <base href="{$_modx->config.site_url}">
    <link rel="stylesheet" href="/assets/css/style.css">
</head>
<body class="body">
<div class="body-left">
    <header class="header">
        <div class="logo-anim-background"></div>
        <a class="logo header__logo">
            <img src="/assets/icons/logos/full-logo.regular.svg" alt="logo">
        </a>
        <script>
            if (sessionStorage.isLoaded){}
            else
            {
                //sessionStorage.isLoaded = JSON.stringify(true);
                document.querySelector('.header__logo').style.animation = 'start-logo 2.5s ease';
                document.querySelector('.logo-anim-background').style.animation = 'start-logo-background 3s ease';
                //document.querySelector('.page.is-loaded').classList.remove('is-loaded');
            }
            window.scrollTo(0, 0);
        </script>
        <div class="header__language">
            <div class="language-switcher active">Ru</div>
            <div class="language-switcher">En</div>
        </div>
        <div class="header__share">
            <svg class="share-main-svg" xmlns="http://www.w3.org/2000/svg"
                 width="23" height="23" viewBox="0 0 23 23">
                <path class="cls-1"
                      d="M1203.33,45.834a3.839,3.839,0,0,0,3.02-1.47l8.62,4.311a3.622,3.622,0,0,0-.14.992,3.842,3.842,0,1,0,.82-2.364l-8.62-4.311a3.623,3.623,0,0,0,.14-0.992,3.857,3.857,0,0,0-.16-1.081l8.63-4.243a3.825,3.825,0,1,0-.81-2.344,3.86,3.86,0,0,0,.13.968l-8.67,4.263A3.833,3.833,0,1,0,1203.33,45.834Zm15.34,1.534a2.3,2.3,0,1,1-2.3,2.3A2.3,2.3,0,0,1,1218.67,47.368Zm0-15.336a2.3,2.3,0,1,1-2.3,2.3A2.3,2.3,0,0,1,1218.67,32.031ZM1203.33,39.7a2.3,2.3,0,1,1-2.3,2.3A2.3,2.3,0,0,1,1203.33,39.7Z"
                      transform="translate(-1199.5 -30.5)"/>
            </svg>
            <div class="share">
                <a class="icon-link" href="https://www.facebook.com/">
                    <svg class="share__svg" xmlns="http://www.w3.org/2000/svg"
                         width="17" height="16" viewBox="0 0 17 16">
                        <path d="M15.241,0.989H2.767a0.773,0.773,0,0,0-.773.774V14.238a0.773,0.773,0,0,0,.773.774H9.483V9.575H7.648V7.466H9.483V5.9A2.545,2.545,0,0,1,12.2,3.112a15.528,15.528,0,0,1,1.633.078V5.084h-1.12a0.874,0.874,0,0,0-1.043,1.03V7.466h2.089L13.49,9.575H11.674v5.436h3.567a0.773,0.773,0,0,0,.773-0.774V1.763A0.773,0.773,0,0,0,15.241.989Z"/>
                    </svg>
                </a>
                <a class="icon-link" href="https://vk.com/">
                    <svg class="share__svg" fill="white" xmlns="http://www.w3.org/2000/svg"
                         width="15" height="15" viewBox="0 0 17 17">
                        <path d="M8.383,13.361h1a0.842,0.842,0,0,0,.454-0.2,0.729,0.729,0,0,0,.137-0.437s-0.019-1.35.6-1.547,1.4,1.291,2.228,1.862a1.507,1.507,0,0,0,1.107.321l2.224,0s1.163-.088.612-1a7.437,7.437,0,0,0-1.654-1.913c-1.395-1.294-1.208-1.085.472-3.324,1.023-1.364,1.432-2.2,1.3-2.553a1,1,0,0,0-.869-0.281h-2.51a0.605,0.605,0,0,0-.323.064,0.706,0.706,0,0,0-.221.289,14.171,14.171,0,0,1-.925,1.972C10.9,8.507,10.455,8.608,10.272,8.49,9.848,8.216,9.954,7.389,9.954,6.8c0-1.835.278-2.6-.542-2.8a4.29,4.29,0,0,0-1.169-.116A5.4,5.4,0,0,0,6.165,4.1c-0.285.14-.5,0.45-0.371,0.468a1.125,1.125,0,0,1,.739.372,2.417,2.417,0,0,1,.248,1.133S6.929,8.233,6.437,8.5c-0.337.184-.8-0.192-1.795-1.91a15.517,15.517,0,0,1-.894-1.871,0.742,0.742,0,0,0-.206-0.279,1.035,1.035,0,0,0-.385-0.155H0.778a0.811,0.811,0,0,0-.488.165,0.519,0.519,0,0,0-.009.424s1.863,4.392,3.972,6.588A5.768,5.768,0,0,0,8.383,13.361Z"/>
                    </svg>
                </a>
                <a class="icon-link" href="http://linkedin.com/">
                    <svg class="share__svg" xmlns="http://www.w3.org/2000/svg"
                         width="17" height="16" viewBox="0 0 17 16">
                        <path d="M3.33,1.006h10.8a1.8,1.8,0,0,1,1.8,1.8V13.6a1.8,1.8,0,0,1-1.8,1.8H3.33a1.8,1.8,0,0,1-1.8-1.8V2.806A1.8,1.8,0,0,1,3.33,1.006ZM3.247,6.031H5.658v7.254H3.247V6.031Zm1.222-3.5A1.257,1.257,0,1,0,4.437,5.04H4.452a1.257,1.257,0,1,0,.016-2.507h0ZM11.577,5.86A2.4,2.4,0,0,0,9.4,7.058V6.031H6.993c0.032,0.68,0,7.254,0,7.254H9.4V9.234a1.647,1.647,0,0,1,.08-0.589,1.32,1.32,0,0,1,1.237-.882c0.872,0,1.222.665,1.222,1.64v3.881h2.411V9.125C14.353,6.9,13.163,5.86,11.577,5.86Z"/>
                    </svg>
                </a>
                <a class="icon-link" href="https://ok.ru/">
                    <svg class="share__svg" xmlns="http://www.w3.org/2000/svg"
                         width="17" height="16" viewBox="0 0 17 16">
                        <path d="M8.992,8.254A4.122,4.122,0,1,0,4.87,4.133,4.126,4.126,0,0,0,8.992,8.254Zm0-5.828A1.706,1.706,0,1,1,7.285,4.133,1.709,1.709,0,0,1,8.992,2.426Zm1.668,9.191a7.72,7.72,0,0,0,2.394-.991A1.208,1.208,0,0,0,11.767,8.58a5.234,5.234,0,0,1-5.55,0A1.208,1.208,0,0,0,4.93,10.626a7.731,7.731,0,0,0,2.394.991l-2.3,2.3A1.208,1.208,0,0,0,6.728,15.63l2.264-2.265,2.266,2.265a1.207,1.207,0,0,0,1.707-1.708Z"/>
                    </svg>
                </a>
                <a class="icon-link" href="https://twitter.com/">
                    <svg class="share__svg" xmlns="http://www.w3.org/2000/svg"
                         width="17" height="16" viewBox="0 0 17 16">
                        <path d="M17.315,2.892a6.454,6.454,0,0,1-1.854.508A3.237,3.237,0,0,0,16.88,1.615a6.464,6.464,0,0,1-2.05.783,3.231,3.231,0,0,0-5.5,2.944A9.165,9.165,0,0,1,2.676,1.969a3.231,3.231,0,0,0,1,4.31,3.216,3.216,0,0,1-1.462-.4c0,0.014,0,.027,0,0.041A3.23,3.23,0,0,0,4.8,9.081a3.234,3.234,0,0,1-1.458.055A3.231,3.231,0,0,0,6.36,11.378,6.478,6.478,0,0,1,2.351,12.76a6.589,6.589,0,0,1-.77-0.045,9.138,9.138,0,0,0,4.948,1.45,9.122,9.122,0,0,0,9.184-9.184q0-.21-0.009-0.418A6.561,6.561,0,0,0,17.315,2.892Z"/>
                    </svg>
                </a>
            </div>
        </div>
        <div class="header__open-menu" js-right-action="open" js-right-target=".menu">
            <span>Меню</span>
            <div class="menu__link-icon">
                <div class="link-icon__line"></div>
            </div>
        </div>
    </header>
    <aside class="aside">
        <div class="aside__inner">
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/location.svg">
            </div>
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/scalpel.svg">
            </div>
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/medical.svg">
            </div>
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/ruble.svg">
            </div>
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/feedback.svg">
            </div>
            <div class="aside-item">
                <img class="aside-item__icon" src="/assets/icons/feedback.svg">
            </div>
        </div>
    </aside>
    <main class="main">
        <div class="page">
            <svg class="page__loader" viewBox="0 0 100 100">
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8" stroke="transparent"
                      stroke-width="0.2" fill-opacity="0"></path>
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8"
                      stroke="rgba(255, 255, 255, .5)" stroke-width="0.2" fill-opacity="0"
                ></path>
            </svg>
            <div class="page__preview">
                <div class="preview__main">
                    ГИНЕКОМАСТИК1<br>
                    <span>Центр коррекции гинекомастии</span>
                </div>
                <div class="page-player" js-right-action="open" js-right-target=".page-content">
                    <div class="page-player__wrapper">
                        <img class="page-player__arrow" src="/assets/icons/video-arrow.svg">
                        <div class="page-player__inner">

                        </div>
                    </div>
                </div>
            </div>
            <div class="page__info">
                <svg xmlns="http://www.w3.org/2000/svg"
                     width="6" height="20" viewBox="0 0 6 20">
                    <path d="M4.382,8.194v10.5h-2.8V8.194h2.8m1.2-1.2h-5.2V18.9a0.989,0.989,0,0,0,.989.989H4.592A0.989,0.989,0,0,0,5.582,18.9V6.994h0ZM3,1.31A1.781,1.781,0,1,1,1.2,3.091,1.793,1.793,0,0,1,3,1.31m0-1.2A2.981,2.981,0,1,0,6,3.091,2.99,2.99,0,0,0,3,.11H3Z"/>
                </svg>
            </div>
        </div>
        <div class="page">
            <svg class="page__loader" viewBox="0 0 100 100">
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8" stroke="transparent"
                      stroke-width="0.2" fill-opacity="0"></path>
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8"
                      stroke="rgba(255, 255, 255, .5)" stroke-width="0.2" fill-opacity="0"
                ></path>
            </svg>
            <div class="page__preview">
                <div class="preview__main">
                    ГИНЕКОМАСТИК2<br>
                    <span>Центр коррекции гинекомастии</span>
                </div>
                <div class="page-player" js-right-action="open" js-right-target=".page-content">
                    <div class="page-player__wrapper">
                        <img class="page-player__arrow" src="/assets/icons/video-arrow.svg">
                        <div class="page-player__inner">

                        </div>
                    </div>
                </div>
            </div>
            <div class="page__info">
                <svg xmlns="http://www.w3.org/2000/svg"
                     width="6" height="20" viewBox="0 0 6 20">
                    <path d="M4.382,8.194v10.5h-2.8V8.194h2.8m1.2-1.2h-5.2V18.9a0.989,0.989,0,0,0,.989.989H4.592A0.989,0.989,0,0,0,5.582,18.9V6.994h0ZM3,1.31A1.781,1.781,0,1,1,1.2,3.091,1.793,1.793,0,0,1,3,1.31m0-1.2A2.981,2.981,0,1,0,6,3.091,2.99,2.99,0,0,0,3,.11H3Z"/>
                </svg>
            </div>
        </div>
        <div class="page">
            <svg class="page__loader" viewBox="0 0 100 100">
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8" stroke="transparent"
                      stroke-width="0.2" fill-opacity="0"></path>
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8"
                      stroke="rgba(255, 255, 255, .5)" stroke-width="0.2" fill-opacity="0"
                ></path>
            </svg>
            <div class="page__preview">
                <div class="preview__main">
                    ГИНЕКОМАСТИК3<br>
                    <span>Центр коррекции гинекомастии</span>
                </div>
                <div class="page-player" js-right-action="open" js-right-target=".page-content">
                    <div class="page-player__wrapper">
                        <img class="page-player__arrow" src="/assets/icons/video-arrow.svg">
                        <div class="page-player__inner">

                        </div>
                    </div>
                </div>
            </div>
            <div class="page__info">
                <svg xmlns="http://www.w3.org/2000/svg"
                     width="6" height="20" viewBox="0 0 6 20">
                    <path d="M4.382,8.194v10.5h-2.8V8.194h2.8m1.2-1.2h-5.2V18.9a0.989,0.989,0,0,0,.989.989H4.592A0.989,0.989,0,0,0,5.582,18.9V6.994h0ZM3,1.31A1.781,1.781,0,1,1,1.2,3.091,1.793,1.793,0,0,1,3,1.31m0-1.2A2.981,2.981,0,1,0,6,3.091,2.99,2.99,0,0,0,3,.11H3Z"/>
                </svg>
            </div>
        </div>
        <div class="page">
            <svg class="page__loader" viewBox="0 0 100 100">
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8" stroke="transparent"
                      stroke-width="0.2" fill-opacity="0"></path>
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8"
                      stroke="rgba(255, 255, 255, .5)" stroke-width="0.2" fill-opacity="0"
                ></path>
            </svg>
            <div class="page__preview">
                <div class="preview__main">
                    ГИНЕКОМАСТИК4<br>
                    <span>Центр коррекции гинекомастии</span>
                </div>
                <div class="page-player" js-right-action="open" js-right-target=".page-content">
                    <div class="page-player__wrapper">
                        <img class="page-player__arrow" src="/assets/icons/video-arrow.svg">
                        <div class="page-player__inner">

                        </div>
                    </div>
                </div>
            </div>
            <div class="page__info">
                <svg xmlns="http://www.w3.org/2000/svg"
                     width="6" height="20" viewBox="0 0 6 20">
                    <path d="M4.382,8.194v10.5h-2.8V8.194h2.8m1.2-1.2h-5.2V18.9a0.989,0.989,0,0,0,.989.989H4.592A0.989,0.989,0,0,0,5.582,18.9V6.994h0ZM3,1.31A1.781,1.781,0,1,1,1.2,3.091,1.793,1.793,0,0,1,3,1.31m0-1.2A2.981,2.981,0,1,0,6,3.091,2.99,2.99,0,0,0,3,.11H3Z"/>
                </svg>
            </div>
        </div>
        <div class="page">
            <svg class="page__loader" viewBox="0 0 100 100">
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8" stroke="transparent"
                      stroke-width="0.2" fill-opacity="0"></path>
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8"
                      stroke="rgba(255, 255, 255, .5)" stroke-width="0.2" fill-opacity="0"
                ></path>
            </svg>
            <div class="page__preview">
                <div class="preview__main">
                    ГИНЕКОМАСТИК5<br>
                    <span>Центр коррекции гинекомастии</span>
                </div>
                <div class="page-player" js-right-action="open" js-right-target=".page-content">
                    <div class="page-player__wrapper">
                        <img class="page-player__arrow" src="/assets/icons/video-arrow.svg">
                        <div class="page-player__inner">

                        </div>
                    </div>
                </div>
            </div>
            <div class="page__info">
                <svg xmlns="http://www.w3.org/2000/svg"
                     width="6" height="20" viewBox="0 0 6 20">
                    <path d="M4.382,8.194v10.5h-2.8V8.194h2.8m1.2-1.2h-5.2V18.9a0.989,0.989,0,0,0,.989.989H4.592A0.989,0.989,0,0,0,5.582,18.9V6.994h0ZM3,1.31A1.781,1.781,0,1,1,1.2,3.091,1.793,1.793,0,0,1,3,1.31m0-1.2A2.981,2.981,0,1,0,6,3.091,2.99,2.99,0,0,0,3,.11H3Z"/>
                </svg>
            </div>
        </div>
        <div class="page">
            <svg class="page__loader" viewBox="0 0 100 100">
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8" stroke="transparent"
                      stroke-width="0.2" fill-opacity="0"></path>
                <path d="M 50,50 m 0,-49.9 a 49.9,49.9 0 1 1 0,99.8 a 49.9,49.9 0 1 1 0,-99.8"
                      stroke="rgba(255, 255, 255, .5)" stroke-width="0.2" fill-opacity="0"
                ></path>
            </svg>
            <div class="page__preview">
                <div class="preview__main">
                    ГИНЕКОМАСТИК6<br>
                    <span>Центр коррекции гинекомастии</span>
                </div>
                <div class="page-player" js-right-action="open" js-right-target=".page-content">
                    <div class="page-player__wrapper">
                        <img class="page-player__arrow" src="/assets/icons/video-arrow.svg">
                        <div class="page-player__inner">

                        </div>
                    </div>
                </div>
            </div>
            <div class="page__info">
                <svg xmlns="http://www.w3.org/2000/svg"
                     width="6" height="20" viewBox="0 0 6 20">
                    <path d="M4.382,8.194v10.5h-2.8V8.194h2.8m1.2-1.2h-5.2V18.9a0.989,0.989,0,0,0,.989.989H4.592A0.989,0.989,0,0,0,5.582,18.9V6.994h0ZM3,1.31A1.781,1.781,0,1,1,1.2,3.091,1.793,1.793,0,0,1,3,1.31m0-1.2A2.981,2.981,0,1,0,6,3.091,2.99,2.99,0,0,0,3,.11H3Z"/>
                </svg>
            </div>
        </div>
    </main>
    <footer class="footer">
        <div class="footer__info">
            <a class="footer-link" href="#">О нас</a>
            <a class="footer-link" href="#">Контакты</a>
            <a class="footer-link" href="#">Наш сайт</a>
            <a class="footer-link" href="#">Карта сайта</a>
        </div>
        <div class="footer__contacts">
            <a class="icon-link" href="https://www.facebook.com/">
                <svg class="contacts__svg" xmlns="http://www.w3.org/2000/svg"
                     width="17" height="16" viewBox="0 0 17 16">
                    <path d="M15.241,0.989H2.767a0.773,0.773,0,0,0-.773.774V14.238a0.773,0.773,0,0,0,.773.774H9.483V9.575H7.648V7.466H9.483V5.9A2.545,2.545,0,0,1,12.2,3.112a15.528,15.528,0,0,1,1.633.078V5.084h-1.12a0.874,0.874,0,0,0-1.043,1.03V7.466h2.089L13.49,9.575H11.674v5.436h3.567a0.773,0.773,0,0,0,.773-0.774V1.763A0.773,0.773,0,0,0,15.241.989Z"/>
                </svg>
            </a>
            <a class="icon-link" href="https://twitter.com/">
                <svg class="contacts__svg" xmlns="http://www.w3.org/2000/svg"
                     width="17" height="16" viewBox="0 0 17 16">
                    <path d="M17.315,2.892a6.454,6.454,0,0,1-1.854.508A3.237,3.237,0,0,0,16.88,1.615a6.464,6.464,0,0,1-2.05.783,3.231,3.231,0,0,0-5.5,2.944A9.165,9.165,0,0,1,2.676,1.969a3.231,3.231,0,0,0,1,4.31,3.216,3.216,0,0,1-1.462-.4c0,0.014,0,.027,0,0.041A3.23,3.23,0,0,0,4.8,9.081a3.234,3.234,0,0,1-1.458.055A3.231,3.231,0,0,0,6.36,11.378,6.478,6.478,0,0,1,2.351,12.76a6.589,6.589,0,0,1-.77-0.045,9.138,9.138,0,0,0,4.948,1.45,9.122,9.122,0,0,0,9.184-9.184q0-.21-0.009-0.418A6.561,6.561,0,0,0,17.315,2.892Z"/>
                </svg>
            </a>
            <a class="icon-link" href="https://vk.com/" style="height: 18px; width: 19px;">
                <svg class="contacts__svg" fill="white" xmlns="http://www.w3.org/2000/svg"
                     width="15" height="15" viewBox="0 0 17 17" style="height: 18px; width: 19px;">
                    <path d="M8.383,13.361h1a0.842,0.842,0,0,0,.454-0.2,0.729,0.729,0,0,0,.137-0.437s-0.019-1.35.6-1.547,1.4,1.291,2.228,1.862a1.507,1.507,0,0,0,1.107.321l2.224,0s1.163-.088.612-1a7.437,7.437,0,0,0-1.654-1.913c-1.395-1.294-1.208-1.085.472-3.324,1.023-1.364,1.432-2.2,1.3-2.553a1,1,0,0,0-.869-0.281h-2.51a0.605,0.605,0,0,0-.323.064,0.706,0.706,0,0,0-.221.289,14.171,14.171,0,0,1-.925,1.972C10.9,8.507,10.455,8.608,10.272,8.49,9.848,8.216,9.954,7.389,9.954,6.8c0-1.835.278-2.6-.542-2.8a4.29,4.29,0,0,0-1.169-.116A5.4,5.4,0,0,0,6.165,4.1c-0.285.14-.5,0.45-0.371,0.468a1.125,1.125,0,0,1,.739.372,2.417,2.417,0,0,1,.248,1.133S6.929,8.233,6.437,8.5c-0.337.184-.8-0.192-1.795-1.91a15.517,15.517,0,0,1-.894-1.871,0.742,0.742,0,0,0-.206-0.279,1.035,1.035,0,0,0-.385-0.155H0.778a0.811,0.811,0,0,0-.488.165,0.519,0.519,0,0,0-.009.424s1.863,4.392,3.972,6.588A5.768,5.768,0,0,0,8.383,13.361Z"/>
                </svg>
            </a>
            <div class="contacts-more">
                <div class="contacts-more__inner">
                    <a class="icon-link" href="https://ok.ru/">
                        <svg class="contacts__svg" xmlns="http://www.w3.org/2000/svg"
                             width="17" height="16" viewBox="0 0 17 16">
                            <path d="M8.992,8.254A4.122,4.122,0,1,0,4.87,4.133,4.126,4.126,0,0,0,8.992,8.254Zm0-5.828A1.706,1.706,0,1,1,7.285,4.133,1.709,1.709,0,0,1,8.992,2.426Zm1.668,9.191a7.72,7.72,0,0,0,2.394-.991A1.208,1.208,0,0,0,11.767,8.58a5.234,5.234,0,0,1-5.55,0A1.208,1.208,0,0,0,4.93,10.626a7.731,7.731,0,0,0,2.394.991l-2.3,2.3A1.208,1.208,0,0,0,6.728,15.63l2.264-2.265,2.266,2.265a1.207,1.207,0,0,0,1.707-1.708Z"/>
                        </svg>
                    </a>
                    <a class="icon-link" href="http://linkedin.com/">
                        <svg class="contacts__svg" xmlns="http://www.w3.org/2000/svg"
                             width="17" height="16" viewBox="0 0 17 16">
                            <path d="M3.33,1.006h10.8a1.8,1.8,0,0,1,1.8,1.8V13.6a1.8,1.8,0,0,1-1.8,1.8H3.33a1.8,1.8,0,0,1-1.8-1.8V2.806A1.8,1.8,0,0,1,3.33,1.006ZM3.247,6.031H5.658v7.254H3.247V6.031Zm1.222-3.5A1.257,1.257,0,1,0,4.437,5.04H4.452a1.257,1.257,0,1,0,.016-2.507h0ZM11.577,5.86A2.4,2.4,0,0,0,9.4,7.058V6.031H6.993c0.032,0.68,0,7.254,0,7.254H9.4V9.234a1.647,1.647,0,0,1,.08-0.589,1.32,1.32,0,0,1,1.237-.882c0.872,0,1.222.665,1.222,1.64v3.881h2.411V9.125C14.353,6.9,13.163,5.86,11.577,5.86Z"/>
                        </svg>
                    </a>
                    <a class="icon-link" href="https://www.youtube.com/">
                        <svg class="contacts__svg" xmlns="http://www.w3.org/2000/svg"
                             viewBox="0 0 15.971 11.194">
                            <path d="M16.387,5.492a5.615,5.615,0,0,0-.343-1.67A1.9,1.9,0,0,0,14.86,2.709,4.211,4.211,0,0,0,13.6,2.53c-1.383-.07-2.768-0.106-4.151-0.122-1.8-.019-3.592.019-5.386,0.093a10.4,10.4,0,0,0-1.581.122,1.893,1.893,0,0,0-1.427,1,3.62,3.62,0,0,0-.282.782,10.744,10.744,0,0,0-.218,2.1,31.534,31.534,0,0,0,.058,3.969,5.366,5.366,0,0,0,.414,1.866,1.679,1.679,0,0,0,.76.8,3.743,3.743,0,0,0,1.613.353c1.707,0.093,3.416.115,5.126,0.106,0.683,0,1.37.006,2.053,0,1.164-.016,2.329-0.058,3.49-0.135A2.113,2.113,0,0,0,16.2,11.735a8.108,8.108,0,0,0,.208-1.568A32.04,32.04,0,0,0,16.387,5.492Zm-4.9,2.283L6.838,10.314V5.229c1.549,0.85,3.083,1.686,4.645,2.542l0,0Z"
                                  transform="translate(-0.515 -2.403)"/>
                        </svg>
                    </a>
                </div>
                <span class="contacts-more__text">ещe</span>
            </div>
        </div>
        <div class="footer__interaction">
            <svg class="interaction__svg" xmlns="http://www.w3.org/2000/svg"
                 viewBox="0 0 22 22" style="height: 22px">
                <path d="M22,4.666L21.981,0.809A0.787,0.787,0,0,0,21.2.032L17.331,0.01a0.776,0.776,0,1,0,0,1.551l2,0.018-6.118,6.1a0.778,0.778,0,0,0,1.1,1.1l6.118-6.1,0.018,1.985A0.776,0.776,0,0,0,22,4.666ZM0,4.666L0.019,0.809A0.787,0.787,0,0,1,.8.032L4.669,0.01a0.776,0.776,0,1,1,0,1.551l-2,.018,6.118,6.1a0.778,0.778,0,0,1-1.1,1.1l-6.118-6.1L1.549,4.664A0.776,0.776,0,0,1,0,4.666ZM22,17.334l-0.022,3.858a0.787,0.787,0,0,1-.778.777l-3.873.021a0.776,0.776,0,1,1,0-1.551l2-.018-6.118-6.1a0.778,0.778,0,0,1,1.1-1.1l6.118,6.1,0.018-1.985A0.776,0.776,0,0,1,22,17.334ZM0,17.334l0.022,3.858a0.787,0.787,0,0,0,.778.777L4.669,21.99a0.776,0.776,0,1,0,0-1.551l-2-.018,6.118-6.1a0.778,0.778,0,0,0-1.1-1.1l-6.118,6.1L1.549,17.336A0.776,0.776,0,0,0,0,17.334Z"/>
            </svg>
            <svg class="interaction__svg" xmlns="http://www.w3.org/2000/svg"
                 viewBox="0 0 32 25">
                <path d="M25.481,0.6L24.548,2c3.19,2.415,5.26,6.234,5.26,10.547c0,4.309-2.066,8.125-5.251,10.54l0.919,1.379 c3.649-2.711,6.024-7.04,6.024-11.935C31.5,7.639,29.127,3.311,25.481,0.6z M19.419,5.779l-0.756,1.134    c1.684,1.285,2.775,3.306,2.775,5.587s-1.091,4.303-2.775,5.587l0.756,1.134c2.056-1.526,3.394-3.964,3.394-6.721    S21.474,7.305,19.419,5.779z M22.235,3.254l-0.808,1.212c2.43,1.845,4.006,4.759,4.006,8.049c0,3.288-1.575,6.2-4.002,8.045    l0.808,1.212c2.827-2.105,4.667-5.462,4.667-9.258C26.906,8.718,25.065,5.359,22.235,3.254z M15.717,0.075    c-0.265-0.126-0.582-0.096-0.818,0.081L7.619,6.88H1.662c-0.428,0-0.774,0.347-0.774,0.775v9.685c0,0.428,0.346,0.775,0.774,0.775    h5.957l7.279,6.724c0.137,0.108,0.295,0.158,0.46,0.16h0.021c0.108-0.002,0.223-0.029,0.337-0.072    c0.265-0.133,0.435-0.406,0.435-0.702V0.777C16.152,0.474,15.982,0.208,15.717,0.075z M7.142,16.565H2.444V8.438h4.698V16.565z M14.589,22.654l-5.884-5.697V8.039l5.884-5.697V22.654z"/>
            </svg>
        </div>
    </footer>
</div>
<div class="body-right">
    <div class="menu">
        <div class="menu__header">
            <a href="" class="menu-title">
                <svg class="menu-title__image" xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" viewBox="0 0 25 25"
                     style="fill: #fff">
                    <path d="M23.037,19.864h-0.691l0.003-9.976h0.456c0.558,0,1.012-0.454,1.012-1.012V8.298c0-0.208-0.107-0.402-0.285-0.511
                    L12.814,1.192c-0.193-0.118-0.436-0.118-0.629,0L1.468,7.787C1.291,7.896,1.183,8.09,1.183,8.298v0.578
                    c0,0.558,0.454,1.012,1.012,1.012h0.457l-0.003,9.976H1.963c-0.785,0-1.424,0.639-1.424,1.424v1.185
                    c0,0.785,0.639,1.424,1.424,1.424h21.073c0.785,0,1.424-0.639,1.424-1.424v-1.185C24.46,20.503,23.822,19.864,23.037,19.864z
                     M21.146,19.864h-4.967l0.002-9.976h4.967L21.146,19.864z M10.013,19.864l0.002-9.976h4.967l-0.002,9.976H10.013z M12.5,2.408
                    l10.117,6.226v0.055H2.382L12.5,2.408z M3.851,9.889h4.966l-0.002,9.976H3.847L3.851,9.889z M23.261,22.473
                    c0,0.124-0.101,0.225-0.225,0.225H1.963c-0.124,0-0.225-0.101-0.225-0.225v-1.185c0-0.124,0.101-0.225,0.225-0.225h21.073
                    c0.124,0,0.225,0.101,0.225,0.225V22.473z"/>
                </svg>
                <span class="menu-title__text">О компании</span>
            </a>
            <a href="" class="menu-title">
                <svg class="menu-title__image" width="40" height="40" viewBox="0 0 40 40" fill="none"
                     xmlns="http://www.w3.org/2000/svg">
                    <path d="M33.7782 15.0141C33.7782 16.4216 33.2534 18.2803 32.3041 20.4393C31.3664 22.572 30.0661 24.8844 28.6306 27.1644C25.7606 31.723 22.4132 36.0539 20.5286 38.4009C20.256 38.7404 19.7721 38.7404 19.4996 38.4009C17.6149 36.0539 14.2675 31.723 11.3976 27.1644C9.96209 24.8844 8.66173 22.572 7.72403 20.4393C6.77473 18.2803 6.25 16.4216 6.25 15.0141C6.25 7.41239 12.4124 1.25 20.0141 1.25C27.6158 1.25 33.7782 7.41239 33.7782 15.0141Z"
                          stroke="white" stroke-width="2.5"/>
                    <circle cx="20.014" cy="15.014" r="5.67958" stroke="white" stroke-width="2.5"/>
                </svg>
                <span class="menu-title__text">Контакты</span>
            </a>
            <svg class="menu-close" js-right-action="close" xmlns="http://www.w3.org/2000/svg" width="15" height="15"
                 viewBox="0 0 15 15">
                <path fill="#fff" id="Rounded_Rectangle_1" data-name="Rounded Rectangle 1"
                      d="M0.341,0.341a1.19,1.19,0,0,1,1.682,0L14.641,12.958a1.19,1.19,0,1,1-1.682,1.682L0.341,2.023A1.19,1.19,0,0,1,.341.341Zm0,12.618L12.958,0.341a1.19,1.19,0,1,1,1.682,1.682L2.023,14.641A1.19,1.19,0,0,1,.341,12.958Z"/>
            </svg>
        </div>
        <div class="menu__items">
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none"
                     xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z"
                          stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z"
                          stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z"
                          stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714"
                          stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title">Центр</div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none"
                     xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z"
                          stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z"
                          stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z"
                          stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714"
                          stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title">Коррекции</div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none"
                     xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z"
                          stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z"
                          stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z"
                          stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714"
                          stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title">Гинекомастии</div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none"
                     xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z"
                          stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z"
                          stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z"
                          stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714"
                          stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title"></div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none"
                     xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z"
                          stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z"
                          stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z"
                          stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714"
                          stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title"></div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none"
                     xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z"
                          stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z"
                          stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z"
                          stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714"
                          stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title"></div>
            </a>
            <a href="" class="menu-item">
                <img src="/assets/images/kotik.jpg" alt="" class="menu-item__image">
                <svg class="menu-item__icon" width="32" height="40" viewBox="0 0 32 40" fill="none"
                     xmlns="http://www.w3.org/2000/svg">
                    <path d="M11.1562 19.4934V22.4076C11.1562 22.7935 10.9342 23.145 10.5856 23.3107L3.35331 26.7488C1.61048 27.5773 0.5 29.3348 0.5 31.2646V34.6908M19.875 19.4934V22.3844C19.875 22.7822 20.1108 23.1422 20.4755 23.3011L28.4974 26.7968C30.3209 27.5915 31.5 29.3914 31.5 31.3805V38.25C31.5 38.8023 31.0523 39.25 30.5 39.25H1.5C0.947716 39.25 0.5 38.8023 0.5 38.25V37.2237"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M7.5 24.5592C13.6883 29.3059 17.1897 29.3328 23.5 24.5592" stroke="white"/>
                    <path d="M6.5 25.0658V31.1447" stroke="white"/>
                    <path d="M8.2 32.4251C8.2 33.3871 7.43213 34.1547 6.5 34.1547C5.56787 34.1547 4.8 33.3871 4.8 32.4251C4.8 31.4631 5.56787 30.6955 6.5 30.6955C7.43213 30.6955 8.2 31.4631 8.2 32.4251Z"
                          stroke="white" stroke-width="1.1"/>
                    <path d="M25.5 25.5724V29.625" stroke="white"/>
                    <path d="M23.7857 37.2237H22.7C22.5895 37.2237 22.5 37.1341 22.5 37.0237V32.1184C22.5 30.4616 23.8431 29.1184 25.5 29.1184V29.1184C27.1569 29.1184 28.5 30.4616 28.5 32.1184V37.0237C28.5 37.1341 28.4105 37.2237 28.3 37.2237H27.2143"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.5 9.86842H22.5V3.67356C22.5 2.90066 22.0547 2.19695 21.3562 1.86608L19.4064 0.942524C19.1388 0.815758 18.8464 0.75 18.5503 0.75H12.4497C12.1536 0.75 11.8612 0.815758 11.5936 0.942524L9.64383 1.86608C8.94533 2.19695 8.5 2.90066 8.5 3.67356V9.86842H12"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M8.5 9.86841V14.0131C8.5 17.8791 11.634 21.0131 15.5 21.0131V21.0131C19.366 21.0131 22.5 17.8791 22.5 14.0132V9.86841"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M22.5 9.87959C23.6276 10.0204 24.5 10.9823 24.5 12.148C24.5 13.3137 23.6276 14.2757 22.5 14.4165V9.87959Z"
                          stroke="white"/>
                    <path d="M8.5 14.4165C7.37245 14.2757 6.5 13.3137 6.5 12.148C6.5 10.9823 7.37245 10.0204 8.5 9.87957V14.4165Z"
                          stroke="white"/>
                    <path d="M14.4286 6.39473V7.3421C14.4286 7.61824 14.6524 7.8421 14.9286 7.8421H15.5H16.0714C16.3476 7.8421 16.5714 7.61824 16.5714 7.3421V6.39473"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 4.22367V3.27631C16.5714 3.00016 16.3476 2.77631 16.0714 2.77631H15.5H14.9286C14.6524 2.77631 14.4286 3.00016 14.4286 3.27631V4.22367"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M14.4286 4.22369H13.5C13.2239 4.22369 13 4.44755 13 4.72369V5.30922V5.89474C13 6.17089 13.2239 6.39474 13.5 6.39474H14.4286"
                          stroke="white" stroke-linecap="round"/>
                    <path d="M16.5714 6.39472H17.5C17.7761 6.39472 18 6.17086 18 5.89472V5.30919V4.72366C18 4.44752 17.7761 4.22366 17.5 4.22366H16.5714"
                          stroke="white" stroke-linecap="round"/>
                </svg>
                <div class="menu-item__title"></div>
            </a>
        </div>
    </div>
    <div class="page-content">
        <svg class="page-content__close" js-right-action="close" fill="#fff" xmlns="http://www.w3.org/2000/svg"
             width="15"
             height="15" viewBox="0 0 15 15">
            <path id="Rounded_Rectangle_1" data-name="Rounded Rectangle 1"
                  d="M0.341,0.341a1.19,1.19,0,0,1,1.682,0L14.641,12.958a1.19,1.19,0,1,1-1.682,1.682L0.341,2.023A1.19,1.19,0,0,1,.341.341Zm0,12.618L12.958,0.341a1.19,1.19,0,1,1,1.682,1.682L2.023,14.641A1.19,1.19,0,0,1,.341,12.958Z"/>
        </svg>
        <div class="page-content__inner">
            <h1>Хирургия</h1>
            <p>Судостроительная отрасль является одним из основных потребителей высокопрочных
                марок стали. Агрессивная среда морской воды, большие перепады температуры и постоянные динамические
                нагрузки предъявляют особые требования к стальным судовым конструкциям. Именно поэтому решающее значение
                при строительстве гражданских и военных судов имеет качество используемой продукции.</p>

            <div class="line"></div>
            <h2>Из этого можно построить</h2>
            <p>Металлоинвест – надежный поставщик высококачественной судовой стали и железорудного сырья для крупнейших
                зарубежных и российских судостроительных предприятий. Продукция компании проходит все необходимые
                испытания, имеет стабильный химический состав, соответствует международным стандартам и требованиям
                Российского Морского и Речного регистров (РМРС и РРР).</p>
            <p>Железорудная и стальная продукция Металлоинвеста используется при строительстве морских и речных судов на
                крупнейших судостроительных верфях России:</p>
            <h2>Завод «Красное Сормово»</h2>
            <p>Для строительства 6 нефтеналивных танкеров для Туркменистана — «Сумбар»,«Хазар», «Джейхун», «Этрек»,
                «Аладжа», «Кенар», предприятие «Уральская Сталь» (входит в состав Металлоинвест) поставила на верфь
                более 32 000 тонн высокопрочного металлопроката.</p>
            <h2>«Адмиралтейские верфи»</h2>
            <p>Одним из старейших судостроительных предприятий России является первое промышленное предприятие
                Санкт-Петербурга «Адмиралтейские верфи». Для строительства 6 дизель-электрических подводных лодок
                проекта 636 «Варшавянка» с дальнейшей поставкой во Вьетнам «Уральская Сталь» отгрузила предприятию более
                2000 тонн металлопроката.</p>
            <h2>«Выборгский судостроительный завод»</h2>
            <p>На «Выборгский судостроительный завод» было поставлено более 10 000 тонн судовой стали для строительства
                двух многоцелевых дизель-электрических ледоколов финского проекта Aker 130A для Арктического терминала
                Новопортовского нефтегазового месторождения на полуострове Ямал. Оба судна мощностью 22 МВт способны
                преодолевать льды до 2 метров и непрерывно работать при температурах до -50 С˚.</p>
            <h2>Судостроительный завод «ЛОТОС»</h2>
            <p>Судостроительный завод «ЛОТОС» — уникальное и единственное в своем роде предприятие в отрасли,
                построенное в конце 80-х годов. Продукция Металлоинвеста используется в строительстве судов внутреннего
                плавания и комплектов блок-модулей верхних строений стационарных платформ, предназначенных для разведки
                и добычи нефти и газа на континентальных шельфах морей и океанов.</p>
        </div>
    </div>
</div>
<script src="/assets/js/menu.js"></script>
<script src="/assets/js/pages.js"></script>
<script src="/assets/js/player.js"></script>
</body>
</html>